export const SERVICES = [
    {name: 'Технический заказчик генерального подрядчика', description: 'Небольшое описание услуги в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. Небольшое описание проекта в несколько строчек.', image: '/images/service_1.png'},
    {name: 'Строительство', description: 'Небольшое описание услуги в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. Небольшое описание проекта в несколько строчек.', image: '/images/service_2.png'},
    {name: 'Проектирование', description: 'Небольшое описание услуги в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. Небольшое описание проекта в несколько строчек.', image: '/images/service_3.png'},
]

export const PROJECTS = [
    {name: 'Многофункциональный спортивный комплекс', description: 'Небольшое описание проекта в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. \n Небольшое описание проекта в несколько строчек. Небольшое описание проекта в несколько строчек.', location: 'Норильск, Россия', image: '/images/project_1.png'},
    {name: 'Торговый центр', description: 'Небольшое описание проекта в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. \n Небольшое описание проекта в несколько строчек. Небольшое описание проекта в несколько строчек.', location: 'Норильск, Россия', image: '/images/project_2.png'},
    {name: 'Образовательное учреждение', description: 'Небольшое описание проекта в несколько строчек. Интересный текст об услуге и почему вам стоит обратиться именно в нашу компанию. \n Небольшое описание проекта в несколько строчек. Небольшое описание проекта в несколько строчек.', location: 'Норильск, Россия', image: '/images/project_3.png'}
]

export const TECHNOLOGIES = [
    { name: 'Название главной технологии, используемой компанией', image: '/images/technology_1.png' },
    { name: 'Название технологии, используемой компанией', image: '/images/technology_2.png' },
    { name: 'Еще одна технология', image: '/images/technology_3.png' },
]

export const ADVANTAGES = [
    { name: 'Мобильность', description: 'Строим жилые и промышленные объекты по всему миру', icon: 'mobilnost' },
    { name: 'Полный комплекс услуг', description: 'И это одно из наших главных преимуществ', icon: 'gear' },
    { name: 'Парк спецтехники', description: 'В нашем парке новейшие транспорт под любые задачи', icon: 'technic' },
    { name: 'Работаем в районах крайнего Севера', description: 'И это одно из наших главных преимуществ', icon: 'sever' },
]